[
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "folder-notes",
  "buttons",
  "templater-obsidian",
  "homepage",
  "new-tab-default-page",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "dataview",
  "completed-area",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "supercharged-links-obsidian",
  "table-extended",
  "obsidian-text-format",
  "pane-relief",
  "obsidian-custom-frames",
  "initiative-tracker"
]