[
  "obsidian-git",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "folder-notes",
  "buttons",
  "templater-obsidian",
  "homepage",
  "new-tab-default-page",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "dataview"
]